<?php
	$lang = array(
		"title" => "インベード株式会社",
		"title-nile" => "B2Bオンラインビジネスマッチングサービス",
		"home" => "HOME",
		"news" => "最新情報",
		"project" => "実績",
		"about" => "会社概要",
		"concept" => "コンセプト",
		"profile" => "プロフィール",
		"contact" => "お問合せ",
		"lang_en" => "English",
		"lang_ja" => "日本語",
		"conceptDescription" => "新しいビジネスモデルの構築により、日本の美容を世界のスタンダードへ。",
		// KAMISMA BEAUTY
		"kmbTitle" => "KAMISMA BEAUTY",
		"kmbType" => 'KAMISMA予約システム',
        "kmbBody" => "KAMISMA BEAUTY(カミスマ ビューティー)はCharismaと評される美容師＆美容室とお客様を繋げる予約サービスです。\nフランスには「食」のミシュランがありますが、日本には「美容」のKAMI CHARISMA(カミカリスマ)があります。カミカリスマ・ガイドブック最新版には、栄えある星を獲得した予約困難なスター美容師たちが勢ぞろい。そんな彼らの予約が取れる特化型サービスがKAMISMA BEAUTYです。幻の一枠などここでしか味わえない限定メニューを体験して頂けます。",
		// NILE
		"nileTitle" => 'NILE BEAUTY',
		"nileType" => 'オンライン国際展示会システム',
		"nileBody" => "全世界対応のB2Bマッチングサービス（国際オンライン展示会システム）。\nこれまでは情報収集、商談、取引までビジネスの多くが対面によるものでした。そんな中、SNSの普及や5Gの登場により情報化社会の加速が急速に進み、ビジネスの在り方も変化していきます。 NILEは企業と企業、企業と個人が出会う場所をオンライン上で創出するB2Bマッチングサービスです。既存のサービスと一線を画す画期的なコンテンツを発信します。絞り込まれた情報を見るのではなく、オンラインだからこそ実現できる良質な「偶然の出会い」を提供し、長く続くビジネスをサポートいたします。",
		// KAMISMAX
		"kmxTitle" => 'KAMISMAX',
		"kmxType" => 'オンライン教育動画配信サービス',
		"kmxBody" => 'ヘアサロン業界に一石を投じる、全く新しい仕掛けを2021年内にリリース予定。これからのスタンダードになる新しいカタチの動画コンテンツを発信いたします。 乞うご期待ください。',
		// a tag Function
		"go_to_link" => "ページへ",
		"go_to_details" => "詳細を見る",
		"close" => "閉じる",
		// Corporate Profile
		"companyName" => "会社名",
		"invadeName" => "インベード株式会社",
		"business" => "事業内容",
		"businessDetails" => "インターネット、携帯電話網、その他通信システムを利用したデジタルコンテンツの企画、デザイン、制作、運営及び販売業務\nウェブコンテンツに関する企画、デザイン、制作、運営業務 情報システムの研究および開発 各種イベントの企画、制作等",
		"creations" => "開発実績",
		"creation01Date" => "2021年6月",
		"creation01Name" => "KAMISMA BEAUTY",
		"creation01Title" => "（カミカリスマ美容師予約サービス）",
		"creation02Date" => "2021年7月",
		"creation02Name" => "NILE BEAUTY",
		"creation02Title" => "（全世界対応B2Bマッチングプラットフォーム）",
		"capital" => "資本金",
		"capitalPrice" => "300万円",

		// Contact
		"title-m" => 'お問い合わせに関する注意事項',
		"line1" => 'ご記入いただいた個人情報は、お問い合わせへの回答、情報提供のために使用させていただきます。',
		"line2" => '個人情報を正しくご記入いただけない場合やお問い合わせ内容によっては、回答できない場合がございます。',
		"line3" => 'お問い合わせ内容によっては、回答にお時間をいただく場合がございます。',
		"line4" => '回答はお客様個人宛に送るものですので、転載・転送等の二次利用は固くお断りいたします。',
		"imp" => 'は必須',
		"send" => '確認画面へ進む',
	
		// NILE
		"above-video-text" => "<span>NILE BEAUTYは、世界中の美容企業がいつでもどこでも<br>オンラインでB2Bマッチングできる全く新しいサービス。</span>",
		"bottom-video-text" => "24時間365日、スマホひとつで、<br class='line-break500'>新しいビジネスパートナー見つけることができます。",
		
		// about
		"about-nile" => 'これまでは情報収集、商談、取引までビジネスの多くが対面によるものでした。<br>そんな中、SNSの普及や5Gの登場により情報化社会の加速が急速に進み、ビジネスの在り方も変化していきます。<br><strong>NILE BEAUTY</strong>は企業と企業、企業と個人が出会う場所をオンライン上で創出するB2Bマッチングサービスです。<br>既存のサービスと一線を画す画期的なコンテンツを発信します。<br>絞り込まれた情報を見るのではなく、これまでは情報収集、商談、取引までビジネスの多くが対面によるものでした。<br>そんな中、SNSの普及や5Gの登場により情報化社会の加速が急速に進み、ビジネスの在り方も変化していきます。<br> NILE BEAUTYは企業と企業、企業と個人が出会う場所をオンライン上で創出するB2Bマッチングサービスです。<br>既存のサービスと一線を画す画期的なコンテンツを発信します。<br>絞り込まれた情報を見るのではなく、オンラインだからこそ実現できる良質な「偶然の出会い」を提供し、長く続くビジネスをサポートいたします。',
		"youcan1" => '<strong>1.</strong> 出展にかかる時間やコストを大幅に削減。必要なのは月額費用と商談チャットチケット代だけ(商談企業はチケット代以外無料)。',
		"youcan2" => '<strong>2.</strong> 国際的なビジネスマッチングができます。',
		"youcan3" => '<strong>3.</strong> 商談用チャット機能あり。専用スタンプで、気軽にやり取りができる。やりとりの進捗・ステータス管理ができる。',
		"youcan4" => '<strong>4.</strong> 便利な多言語機能（英語・フランス語・スペイン語・中国語・日本語）。',
		"youcan5" => '<strong>5.</strong> NILEに出展（Exhibitor）すれば企業情報、商品情報、たくさんのコンテンツ記事を登録企業に配信することができます（出展企業だけの機能）',
		"youcan6" => '<strong>6.</strong> NILEに商談企業（Negotiator）として登録すれば、出展企業の情報をいつでも気軽に見る、集める、話すことができます。',
		"youcan7" => '<strong>7.</strong> 紹介・招待システムあり。お知り合いの企業をサイトに招待・登録していただくと、無料商談チケットをプレゼント。',

		// Section04
		"top1" => 'これまでのサービスでは、アプリやソフトをダウンロードしなければものばかり*',
        "bottom1" => 'NILEは、ダウンロードの必要なし！ネットがつながれば、直ぐに利用できます！',
        "top2" => 'どれくらいの企業がアクセスしたか、マッチング率などの情報を知ることができない*',
        "bottom2" => 'NILEは企業管理画面も充実！訪問者数分析はもちろん、チケット購入まで一元管理できます！',
        "top3" => '展示会イベントやウェビナーを実施してもなかなか成約率が上がらない*',
        "bottom3" => '商談用チャットのスタンプを使えば、より簡単・円滑ににコミュニケーションを取れます！',
        "solve" => '*これらは、これまでのサービスが直面してきた課題です。',
        "message" => '<p>NILE BEAUTYは、<br class="line-break500">これまでのビジネスのあり方を大きく変える、<br class="line-break500">その一翼を担う国際的なB2Bマッチングサービスです。</p><p>ぜひ、NILE BEAUTYを活用していただき、<br class="line-break500">新しいビジネスの出会いを見つけてください。</p>',
        "register" => 'ご登録はこちら',
        "service-p" => 'サービス概要',
		"service-footer" => "サービス",

		// KAMISMAX
		"phrase" => '美容の世界を変えるオンライン動画配信サービス',
		"h5text" => "KAMISMAXは、<br>次代に向けた新しい教育環境を実現する<br>独自開発オンラインプラットフォームです。",
		"li1" => '美容業界における教育の課題',
		"li2" => '教育動画配信サービス市場の課題',
		"ptext" => '二つの課題を解決するため新たな学びを提供していきます',
		"text2" => 'サービスのお申し込み',
		"text3" => 'より詳しい内容をご覧になりたい方',

	
		"text1" => '【KAMISMAXのこだわり・特徴】',
		"text1Title" => '厳選されたキャスティング',
		"text1Body" => '一流の証、カミカリスマを受賞された美容師・美容室の方々を中心に出演者をキャスティング。<br>一流の技術はもちろん、その思考や人物像にも触れることができる内容もお届けします。',
		"text2Title" => '豊富な映像配信コンテンツ',
		"text2Body" => '番組の構成は様々。技術＋楽しめる映像、を幅広く配信しています。KAMISMAXでしか見ることができない企画も提供しています。',
		"text3Title" => '美容業界初の視聴環境',
		"text3Body" => '⾊んな⾓度から⾒ることができる「マルチアングル」×圧倒的な映像クオリティ「４K」を採⽤しています。学びの視点が大きく変わります。',

	
		"part1Title" => '厳選されたキャスティング',
		"part1Body" => "⼀流の証でもある「カミカリスマ」を受賞された⽅々を中⼼に出演者をキャスティングし、技術だけではなく⼈物像や考え⽅にも触れることができ、モチベーションアップに繋がる豊富なコンテンツをお届けしています。",
		"part1Bottom" => "<strong>毎週</strong>豪華メンバーで<strong>新作映像</strong>を配信していきます。<br>技術だけでなく、<span>KAMISMAX</span>でしか見られない<br class='line-break500'>貴重な映像をたくさんお届けしますので、<br class='line-break500'>楽しみにしていてください。乞うご期待！",
		"part2Title" => '豊富な映像配信コンテンツ',
		"part2Body" => '配信される番組は、トレンドスタイルや最新テクニックを紹介するトレンドチャンネル、 技術解説・理論などのレクチャー動画をお届けするスタディチャンネルをはじめ、インタビューや対談、本⾳トークやヘアイベントなどエンターテイメント性のある 豊富なラインナップで楽しみながら学べる環境を提供します。',
		"part3Title" => '厳選されたキャスティング',
		"part3Body" => '⾊んな⾓度から⾒ることができる「マルチアングル」×圧倒的な映像クオリティ「４K」を採⽤。 この「マルチアングル」は複数の⽅向から撮影されている映像を、ボタン⼀つで⾃由に視点を切り替えることが出来る機能です。 KAMISMAXでは、寄り・引き・真上・⼿元の⽅向から好きな視点を選んで視聴して頂けます。 美容業界初の機能として、教育動画の可能性を⼤幅に引き上げていきます。',
		"part3Bottom" => '<p>映像自体は、髪一本一本の動きや色を鮮明に捉えることができる4Kカメラで撮影していますので、圧倒的クリアな画質で視聴を楽しんでいただけます。さらに撮影チームには日本を代表するトップクリエイターたちを迎え、見やすさ・わかりやすさだけでなく、カッコよくクリエイティブな世界観を圧巻の仕上がりでお届けいたします。</p><p>今後、続々とコンテンツやサービスを充実させて、新しい教育の形を想像していきます。</p>',
		"part2listTitle" => '番組一覧',
		"part2list1" => 'トレンド・',
		"part2list2" => 'スタディ・',
		"part2list3" => 'リアリティ・',
		"part2list4" => 'バラエティ・',
		"part2list5" => 'スペシャル・',
		"part2list6" => 'エンターテインメント・',
		"part2list7" => 'カミカリスマ',
        
        
		"text11" => '公式サイト',
		"text12" => '解説サイト',
		"text13" => 'サンプル映像',

	
		"service" => "サービス",

		// KAMISMA BEAUTY
		
			"kmb01text" => '<em>KAMISMA BEAUTY<br class="br_on_480">（カミスマビューティー）</em> は<br><strong>「美容師のステータス」</strong>・<strong><br class="br_on_500">「予約枠の価値」</strong>を<br class="br_on_768">高めるために誕生した<br>美容における<strong>最高峰の予約サイト</strong>',
			"kmb01text2" => '掲載される美容師は、<br class="br_on_992">美容版ミシュラン・<strong>カミカリスマ</strong>に選出された<br class="br_on_768">日本を代表する美容師たち<br>一流の技術に見合った価格以上の満足感を提供し<br>日本の美容価値を世界基準に引き上げ、<br class="br_on_768">新しい予約のカタチで価値の向上に繋げます',
			"kmb01text3" => '<span>KAMISMA BEAUTYだからこそ<br class="br_on_700">受けられる限定メニュー</span>',
		  
		//   kmb02
			"kmb02title" => "幻の一枠",
			"kmb02text1" => '一ヶ月に、一枠のみ',
			"kmb02text2" => '一名のお客様だけが体験できる最上級のメニュー',
			"kmb02text3" => 'カミスマビューティー限定のメニューとして、<br>一流の技術はもちろん<br>最高のひと時・満足感・特別感をご提供します',
		  
		//   kmb03
			"kmb03title" => '星の三枠',
			"kmb03text1" => '一ヶ月に、三枠のみ',
			"kmb03text2" => '三名のお客様だけが体験できるメニュー',
			"kmb03text3" => '幻の一枠よりも身近に、<br>それでいれ最高級の一流技術を体験いただけます',
			"kmb03text4" => '<span>限られた予約枠で、<br class="br_on_992">一流の技術と最高の満足感を<br class="br_on_500">体感いただけます</span>',
		  
		//   kmb04
			"kmb04text1" => 'お客様の中には、<br>自分に合う美容師と巡りあうために<br>美容室を転々としている方も少なくありません',
			"kmb04text2" => 'その中でクーポン利用などにもとらわれずに、<br>最高の特別感を感じていただくことで<br>お客様と美容師、双方の満足感を<br>より向上したいと考えております。'
		  
		  
	);
?>